Repository: Omerrrrrrr/ai-city-guide
Catalog: native/Piri/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nb, pt_br, tr

# adminHours.activeStatus
source: active
de: aktiv
es: activo
fr: actif
it: attivo
nb: aktiv
pt_br: ativo
tr: aktif

# adminHours.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nb: Lukk
pt_br: Fechar
tr: Kapat

# adminHours.editHours
source: Edit Hours
de: Öffnungszeiten bearbeiten
es: Editar horario
fr: Modifier les horaires
it: Modifica orari
nb: Rediger åpningstider
pt_br: Editar Horários
tr: Saatleri Düzenle

# adminHours.errorSavingFallback
source: Something went wrong while saving hours.
de: Beim Speichern der Öffnungszeiten ist ein Fehler aufgetreten.
es: Se produjo un error al guardar el horario.
fr: Une erreur s'est produite lors de l'enregistrement des horaires.
it: Si è verificato un errore durante il salvataggio degli orari.
nb: Noe gikk galt under lagring av åpningstider.
pt_br: Algo deu errado ao salvar os horários.
tr: Saatler kaydedilirken bir sorun oluştu.

# adminHours.estimatedHoursLabel
source: estimated hours
de: geschätzte Öffnungszeiten
es: horario estimado
fr: horaires estimés
it: orari stimati
nb: anslåtte åpningstider
pt_br: horários estimados
tr: tahmini saatler

# adminHours.fetchGooglePreview
source: Fetch Google Preview
de: Google-Vorschau abrufen
es: Obtener vista previa de Google
fr: Récupérer l'aperçu Google
it: Recupera anteprima Google
nb: Hent Google-forhåndsvisning
pt_br: Buscar Prévia do Google
tr: Google Önizlemesi Getir

# adminHours.findPlace
source: Find a Place
de: Ort suchen
es: Buscar un lugar
fr: Trouver un lieu
it: Trova un luogo
nb: Finn et sted
pt_br: Encontrar um Local
tr: Bir Yer Bul

# adminHours.formatHint
source: Use `HH:MM-HH:MM` and separate multiple windows with commas. Leave blank for closed.
de: Verwende `HH:MM-HH:MM` und trenne mehrere Zeitfenster mit Kommas. Leer lassen, wenn geschlossen.
es: Usa el formato `HH:MM-HH:MM` y separa varios intervalos con comas. Déjalo en blanco si está cerrado.
fr: Utilise le format `HH:MM-HH:MM` et sépare les plages par des virgules. Laisse vide si fermé.
it: Usa il formato `HH:MM-HH:MM` e separa più fasce orarie con una virgola. Lascia vuoto per indicare chiuso.
nb: Bruk `TT:MM-TT:MM` og skill flere intervaller med komma. La stå tomt for stengt.
pt_br: Use `HH:MM-HH:MM` e separe várias janelas com vírgulas. Deixe em branco para fechado.
tr: `HH:MM-HH:MM` kullan ve birden fazla aralığı virgülle ayır. Kapalıysa boş bırak.

# adminHours.googlePreviewBody
source: Pull a candidate from Google Places, inspect the match, then save only if it looks right.
de: Rufe einen Kandidaten von Google Places ab, prüfe die Übereinstimmung und speichere nur, wenn sie stimmt.
es: Obtén un candidato de Google Places, revisa la coincidencia y guarda solo si es correcta.
fr: Récupère un candidat depuis Google Places, vérifie la correspondance, puis enregistre seulement si tout semble correct.
it: Recupera un candidato da Google Places, controlla la corrispondenza e salva solo se è corretta.
nb: Hent en kandidat fra Google Places, inspiser treffet, og lagre kun hvis det ser riktig ut.
pt_br: Busque um candidato no Google Places, analise a correspondência e salve somente se estiver correto.
tr: Google Places'ten bir aday çek, eşleşmeyi incele, sadece doğru görünüyorsa kaydet.

# adminHours.googlePreviewTitle
source: Google Preview
de: Google-Vorschau
es: Vista previa de Google
fr: Aperçu Google
it: Anteprima Google
nb: Google-forhåndsvisning
pt_br: Prévia do Google
tr: Google Önizlemesi

# adminHours.hero.body1
source: Save verified opening hours, source links, and temporary closures without editing seed data.
de: Speichere verifizierte Öffnungszeiten, Quellenlinks und vorübergehende Schließungen, ohne die Ausgangsdaten zu bearbeiten.
es: Guarda horarios verificados, enlaces de origen y cierres temporales sin editar los datos base.
fr: Enregistre des horaires vérifiés, des liens sources et des fermetures temporaires sans modifier les données d'origine.
it: Salva orari di apertura verificati, link alle fonti e chiusure temporanee senza modificare i dati di partenza.
nb: Lagre verifiserte åpningstider, kildelenker og midlertidige stenginger uten å redigere seed-data.
pt_br: Salve horários de funcionamento verificados, links de origem e fechamentos temporários sem editar os dados base.
tr: Seed veriyi düzenlemeden doğrulanmış çalışma saatlerini, kaynak linklerini ve geçici kapanışları kaydet.

# adminHours.hero.body2
source: Google preview only prefills the form. Nothing becomes live until you inspect it and press Save Hours.
de: Die Google-Vorschau füllt das Formular nur vorab aus. Nichts wird live geschaltet, bevor du es geprüft und auf „Öffnungszeiten speichern“ getippt hast.
es: La vista previa de Google solo rellena el formulario. Nada se publica hasta que lo revises y pulses Guardar horario.
fr: L'aperçu Google ne fait que préremplir le formulaire. Rien n'est publié tant que tu ne l'as pas vérifié et cliqué sur Enregistrer les horaires.
it: L'anteprima Google compila solo il modulo. Niente diventa attivo finché non lo controlli e premi Salva orari.
nb: Google-forhåndsvisning fyller kun ut skjemaet. Ingenting blir live før du inspiserer det og trykker Lagre åpningstider.
pt_br: A prévia do Google só preenche o formulário automaticamente. Nada entra no ar até você revisar e tocar em Salvar Horários.
tr: Google önizlemesi sadece formu doldurur. Sen inceleyip Saatleri Kaydet'e basana kadar hiçbir şey canlıya çıkmaz.

# adminHours.hero.title
source: Hours Review
de: Öffnungszeiten-Prüfung
es: Revisión de horarios
fr: Vérification des horaires
it: Revisione orari
nb: Gjennomgang av åpningstider
pt_br: Revisão de Horários
tr: Çalışma Saatleri İncelemesi

# adminHours.info.filledFromPreview
source: Filled %1$@ with Google preview data. Review it, then save.
de: %1$@ mit Google-Vorschaudaten ausgefüllt. Prüfe es und speichere dann.
es: Se rellenó %1$@ con los datos de la vista previa de Google. Revísalo y guarda.
fr: %1$@ rempli avec les données de l'aperçu Google. Vérifie, puis enregistre.
it: Campo %1$@ compilato con i dati dell'anteprima Google. Controllalo, poi salva.
nb: Fylte ut %1$@ med Google-forhåndsvisningsdata. Se gjennom, og lagre deretter.
pt_br: %1$@ preenchido com dados da prévia do Google. Revise e depois salve.
tr: %1$@ Google önizleme verisiyle dolduruldu. İncele, sonra kaydet.

# adminHours.info.loadedPreviews
source: Loaded %1$lld Google preview candidates for %2$@.
de: %1$lld Google-Vorschaukandidaten für %2$@ geladen.
es: Se cargaron %1$lld candidatos de vista previa de Google para %2$@.
fr: %1$lld candidats d'aperçu Google chargés pour %2$@.
it: Caricati %1$lld candidati dall'anteprima Google per %2$@.
nb: Lastet %1$lld Google-forhåndsvisningskandidater for %2$@.
pt_br: %1$lld candidatos de prévia do Google carregados para %2$@.
tr: %2$@ için %1$lld Google önizleme adayı yüklendi.

# adminHours.info.noPreviewsFound
source: No Google preview candidates found for %1$@.
de: Keine Google-Vorschaukandidaten für %1$@ gefunden.
es: No se encontraron candidatos de vista previa de Google para %1$@.
fr: Aucun candidat d'aperçu Google trouvé pour %1$@.
it: Nessun candidato dall'anteprima Google trovato per %1$@.
nb: Ingen Google-forhåndsvisningskandidater funnet for %1$@.
pt_br: Nenhum candidato de prévia do Google encontrado para %1$@.
tr: %1$@ için Google önizleme adayı bulunamadı.

# adminHours.info.savedHours
source: Saved verified hours for %1$@.
de: Verifizierte Öffnungszeiten für %1$@ gespeichert.
es: Se guardó el horario verificado de %1$@.
fr: Horaires vérifiés enregistrés pour %1$@.
it: Orari verificati salvati per %1$@.
nb: Lagret verifiserte åpningstider for %1$@.
pt_br: Horários verificados salvos para %1$@.
tr: %1$@ için doğrulanmış saatler kaydedildi.

# adminHours.lastChecked
source: Last checked: %1$@
de: Zuletzt geprüft: %1$@
es: Última comprobación: %1$@
fr: Dernière vérification : %1$@
it: Ultimo controllo: %1$@
nb: Sist sjekket: %1$@
pt_br: Última verificação: %1$@
tr: Son kontrol: %1$@

# adminHours.loadingGoogle
source: Loading Google…
de: Google wird geladen…
es: Cargando Google…
fr: Chargement de Google…
it: Caricamento Google…
nb: Laster Google…
pt_br: Carregando Google…
tr: Google yükleniyor…

# adminHours.loadingPlaces
source: Loading places…
de: Orte werden geladen…
es: Cargando lugares…
fr: Chargement des lieux…
it: Caricamento luoghi…
nb: Laster steder…
pt_br: Carregando locais…
tr: Yerler yükleniyor…

# adminHours.noBusinessStatus
source: No business status
de: Kein Geschäftsstatus
es: Sin estado del negocio
fr: Aucun statut d'établissement
it: Nessuno stato dell'attività
nb: Ingen forretningsstatus
pt_br: Sem status do estabelecimento
tr: İşletme durumu yok

# adminHours.noGoogleCandidates
source: No Google candidates were found for this place yet.
de: Für diesen Ort wurden noch keine Google-Kandidaten gefunden.
es: Aún no se encontraron candidatos de Google para este lugar.
fr: Aucun candidat Google trouvé pour ce lieu pour l'instant.
it: Non è stato ancora trovato nessun candidato Google per questo luogo.
nb: Ingen Google-kandidater ble funnet for dette stedet ennå.
pt_br: Ainda não foram encontrados candidatos do Google para este local.
tr: Bu yer için henüz Google adayı bulunamadı.

# adminHours.noWeekdayDescriptions
source: Google did not return structured weekday descriptions for this match.
de: Google hat für diese Übereinstimmung keine strukturierten Wochentagsangaben geliefert.
es: Google no devolvió descripciones estructuradas por día para esta coincidencia.
fr: Google n'a pas renvoyé de description structurée des jours pour cette correspondance.
it: Google non ha restituito descrizioni giornaliere strutturate per questa corrispondenza.
nb: Google returnerte ikke strukturerte ukedagsbeskrivelser for dette treffet.
pt_br: O Google não retornou descrições estruturadas por dia da semana para essa correspondência.
tr: Google bu eşleşme için yapılandırılmış haftalık gün açıklamaları döndürmedi.

# adminHours.notePlaceholder
source: Optional hours note…
de: Optionale Notiz zu den Öffnungszeiten…
es: Nota opcional sobre el horario…
fr: Note sur les horaires (facultatif)…
it: Nota sugli orari (facoltativa)…
nb: Valgfri åpningstidsnotat…
pt_br: Observação opcional sobre os horários…
tr: İsteğe bağlı saat notu…

# adminHours.ptsSuffix
source: %1$@ pts
de: %1$@ Pkt.
it: %1$@ pt
nb: %1$@ poeng
tr: %1$@ puan

# adminHours.refreshPlaces
source: Refresh Places
de: Orte aktualisieren
es: Actualizar lugares
fr: Actualiser les lieux
it: Aggiorna luoghi
nb: Oppdater steder
pt_br: Atualizar Locais
tr: Yerleri Yenile

# adminHours.saveHours
source: Save Hours
de: Öffnungszeiten speichern
es: Guardar horario
fr: Enregistrer les horaires
it: Salva orari
nb: Lagre åpningstider
pt_br: Salvar Horários
tr: Saatleri Kaydet

# adminHours.searchPlaceholder
source: Search by place name or id…
de: Nach Ortsname oder ID suchen…
es: Buscar por nombre del lugar o id…
fr: Rechercher par nom de lieu ou identifiant…
it: Cerca per nome o ID del luogo…
nb: Søk etter stedsnavn eller id…
pt_br: Buscar por nome ou id do local…
tr: Yer adına veya id'sine göre ara…

# adminHours.sourceUrlPlaceholder
source: Official hours source URL…
de: Offizielle Quell-URL für Öffnungszeiten…
es: URL de la fuente oficial del horario…
fr: URL de la source officielle des horaires…
it: URL della fonte ufficiale degli orari…
nb: Offisiell kilde-URL for åpningstider…
pt_br: URL da fonte oficial dos horários…
tr: Resmi çalışma saatleri kaynak URL'si…

# adminHours.temporarilyClosedStatus
source: temporarily closed
de: vorübergehend geschlossen
es: cerrado temporalmente
fr: temporairement fermé
it: temporaneamente chiuso
nb: midlertidig stengt
pt_br: temporariamente fechado
tr: geçici olarak kapalı

# adminHours.toggles.alwaysOpen
source: Always Open
de: Durchgehend geöffnet
es: Siempre abierto
fr: Toujours ouvert
it: Sempre aperto
nb: Alltid åpent
pt_br: Sempre Aberto
tr: Her Zaman Açık

# adminHours.toggles.temporarilyClosed
source: Temporarily Closed
de: Vorübergehend geschlossen
es: Cerrado temporalmente
fr: Temporairement fermé
it: Temporaneamente chiuso
nb: Midlertidig stengt
pt_br: Temporariamente Fechado
tr: Geçici Olarak Kapalı

# adminHours.toggles.verified
source: Verified
de: Verifiziert
es: Verificado
fr: Vérifié
it: Verificato
nb: Verifisert
pt_br: Verificado
tr: Doğrulandı

# adminHours.useThisPreview
source: Use This Preview
de: Diese Vorschau verwenden
es: Usar esta vista previa
fr: Utiliser cet aperçu
it: Usa questa anteprima
nb: Bruk denne forhåndsvisningen
pt_br: Usar Esta Prévia
tr: Bu Önizlemeyi Kullan

# adminHours.validation.endAfterStart
source: %1$@: end must be later than start.
de: %1$@: Das Ende muss nach dem Beginn liegen.
es: %1$@: la hora de fin debe ser posterior a la de inicio.
fr: %1$@ : l'heure de fin doit être après l'heure de début.
it: %1$@: l'orario di fine deve essere successivo a quello di inizio.
nb: %1$@: sluttid må være etter starttid.
pt_br: %1$@: o horário final deve ser depois do inicial.
tr: %1$@: bitiş, başlangıçtan sonra olmalı.

# adminHours.validation.formatError
source: %1$@: use HH:MM-HH:MM format.
de: %1$@: Bitte das Format HH:MM-HH:MM verwenden.
es: %1$@: usa el formato HH:MM-HH:MM.
fr: %1$@ : utilise le format HH:MM-HH:MM.
it: %1$@: usa il formato HH:MM-HH:MM.
nb: %1$@: bruk formatet TT:MM-TT:MM.
pt_br: %1$@: use o formato HH:MM-HH:MM.
tr: %1$@: HH:MM-HH:MM biçimini kullan.

# adminHours.validation.noOverlap
source: %1$@: ranges cannot overlap.
de: %1$@: Zeiträume dürfen sich nicht überschneiden.
es: %1$@: los intervalos no pueden superponerse.
fr: %1$@ : les plages ne peuvent pas se chevaucher.
it: %1$@: le fasce orarie non possono sovrapporsi.
nb: %1$@: tidsintervaller kan ikke overlappe.
pt_br: %1$@: os intervalos não podem se sobrepor.
tr: %1$@: aralıklar çakışamaz.

# adminHours.verifiedHoursLabel
source: verified hours
de: verifizierte Öffnungszeiten
es: horario verificado
fr: horaires vérifiés
it: orari verificati
nb: verifiserte åpningstider
pt_br: horários verificados
tr: doğrulanmış saatler

# adminImages.actions.approveApply
source: Approve + Apply
de: Genehmigen + Anwenden
es: Aprobar y aplicar
fr: Approuver et appliquer
it: Approva e applica
nb: Godkjenn + bruk
pt_br: Aprovar + Aplicar
tr: Onayla + Uygula

# adminImages.actions.discoverMissing
source: Discover Missing
de: Fehlende suchen
es: Buscar faltantes
fr: Découvrir les manquants
it: Trova mancanti
nb: Finn manglende
pt_br: Descobrir Faltantes
tr: Eksikleri Keşfet

# adminImages.actions.discovering
source: Discovering…
de: Wird gesucht…
es: Buscando…
fr: Découverte en cours…
it: Ricerca in corso…
nb: Utforsker…
pt_br: Descobrindo…
tr: Keşfediliyor…

# adminImages.actions.refresh
source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
nb: Oppdater
pt_br: Atualizar
tr: Yenile

# adminImages.actions.reject
source: Reject
de: Ablehnen
es: Rechazar
fr: Rejeter
it: Rifiuta
nb: Avvis
pt_br: Rejeitar
tr: Reddet

# adminImages.actions.title
source: Actions
de: Aktionen
es: Acciones
it: Azioni
nb: Handlinger
pt_br: Ações
tr: Eylemler

# adminImages.candidate.currentImage
source: Current image: %1$@%2$@
de: Aktuelles Bild: %1$@%2$@
es: Imagen actual: %1$@%2$@
fr: Image actuelle : %1$@%2$@
it: Immagine attuale: %1$@%2$@
nb: Nåværende bilde: %1$@%2$@
pt_br: Imagem atual: %1$@%2$@
tr: Mevcut görsel: %1$@%2$@

# adminImages.candidate.license
source: License: %1$@
de: Lizenz: %1$@
es: Licencia: %1$@
fr: Licence : %1$@
it: Licenza: %1$@
nb: Lisens: %1$@
pt_br: Licença: %1$@
tr: Lisans: %1$@

# adminImages.candidate.openSourcePage
source: Open source page
de: Quellseite öffnen
es: Abrir página de origen
fr: Ouvrir la page source
it: Apri pagina della fonte
nb: Åpne kildeside
pt_br: Abrir página de origem
tr: Kaynak sayfasını aç

# adminImages.candidate.placeholder
source: placeholder
de: Platzhalter
es: marcador de posición
fr: provisoire
it: segnaposto
nb: plassholder
pt_br: provisório
tr: yer tutucu

# adminImages.candidate.statusLine
source: %1$@ · confidence %2$@ · rank %3$@
de: %1$@ · Konfidenz %2$@ · Rang %3$@
es: %1$@ · confianza %2$@ · posición %3$@
fr: %1$@ · confiance %2$@ · rang %3$@
it: %1$@ · affidabilità %2$@ · posizione %3$@
nb: %1$@ · sikkerhet %2$@ · rangering %3$@
pt_br: %1$@ · confiança %2$@ · posição %3$@
tr: %1$@ · güven %2$@ · sıra %3$@

# adminImages.candidate.verified
source: verified
de: verifiziert
es: verificado
fr: vérifié
it: verificato
nb: verifisert
pt_br: verificado
tr: doğrulandı

# adminImages.coverage.places
source: places
de: Orte
es: lugares
fr: lieux
it: luoghi
nb: steder
pt_br: locais
tr: yer

# adminImages.coverage.stillMissing
source: still missing
de: noch fehlend
es: aún faltan
fr: encore manquants
it: ancora mancanti
nb: mangler fortsatt
pt_br: ainda faltando
tr: hâlâ eksik

# adminImages.coverage.strongPending
source: Strong pending candidates in this filter: %1$lld
de: Starke ausstehende Kandidaten in diesem Filter: %1$lld
es: Candidatos sólidos pendientes en este filtro: %1$lld
fr: Candidats solides en attente dans ce filtre : %1$lld
it: Candidati validi in attesa in questo filtro: %1$lld
nb: Sterke ventende kandidater i dette filteret: %1$lld
pt_br: Candidatos fortes pendentes neste filtro: %1$lld
tr: Bu filtrede güçlü bekleyen adaylar: %1$lld

# adminImages.coverage.title
source: Coverage
de: Abdeckung
es: Cobertura
fr: Couverture
it: Copertura
nb: Dekning
pt_br: Cobertura
tr: Kapsama

# adminImages.coverage.verifiedMainPhotos
source: verified main photos
de: verifizierte Hauptfotos
es: fotos principales verificadas
fr: photos principales vérifiées
it: foto principali verificate
nb: verifiserte hovedbilder
pt_br: fotos principais verificadas
tr: doğrulanmış ana fotoğraf

# adminImages.discoverOne.discoverThisPlace
source: Discover This Place
de: Diesen Ort durchsuchen
es: Buscar este lugar
fr: Découvrir ce lieu
it: Trova questo luogo
nb: Finn for dette stedet
pt_br: Descobrir Este Local
tr: Bu Yeri Keşfet

# adminImages.discoverOne.title
source: Discover for One Place
de: Für einen Ort suchen
es: Buscar para un lugar
fr: Découvrir pour un lieu
it: Trova per un singolo luogo
nb: Finn bilder for ett sted
pt_br: Descobrir para Um Local
tr: Tek Bir Yer İçin Keşfet

# adminImages.errorFallback
source: Something went wrong while loading image candidates.
de: Beim Laden der Bildkandidaten ist ein Fehler aufgetreten.
es: Se produjo un error al cargar los candidatos de imágenes.
fr: Une erreur s'est produite lors du chargement des candidats d'images.
it: Si è verificato un errore durante il caricamento dei candidati immagine.
nb: Noe gikk galt under lasting av bildekandidater.
pt_br: Algo deu errado ao carregar os candidatos de imagem.
tr: Görsel adayları yüklenirken bir sorun oluştu.

# adminImages.filters.all
source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
nb: Alle
pt_br: Todos
tr: Tümü

# adminImages.filters.applied
source: Applied
de: Angewendet
es: Aplicado
fr: Appliqué
it: Applicate
nb: Brukt
pt_br: Aplicado
tr: Uygulanan

# adminImages.filters.approved
source: Approved
de: Genehmigt
es: Aprobado
fr: Approuvé
it: Approvate
nb: Godkjent
pt_br: Aprovado
tr: Onaylanan

# adminImages.filters.pending
source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
nb: Venter
pt_br: Pendente
tr: Bekleyen

# adminImages.filters.rejected
source: Rejected
de: Abgelehnt
es: Rechazado
fr: Rejeté
it: Rifiutate
nb: Avvist
pt_br: Rejeitado
tr: Reddedilen

# adminImages.hero.body
source: Review pending Wikimedia candidates, then approve and apply real photos to places.
de: Prüfe ausstehende Wikimedia-Kandidaten und genehmige und wende dann echte Fotos auf Orte an.
es: Revisa los candidatos pendientes de Wikimedia y luego aprueba y aplica fotos reales a los lugares.
fr: Examine les candidats Wikimedia en attente, puis approuve et applique de vraies photos aux lieux.
it: Rivedi i candidati Wikimedia in attesa, poi approva e applica foto reali ai luoghi.
nb: Gjennomgå ventende Wikimedia-kandidater, og godkjenn og bruk ekte bilder på steder.
pt_br: Revise os candidatos pendentes do Wikimedia e aprove para aplicar fotos reais aos locais.
tr: Bekleyen Wikimedia adaylarını incele, sonra gerçek fotoğrafları onaylayıp yerlere uygula.

# adminImages.hero.title
source: Image Review
de: Bildprüfung
es: Revisión de imágenes
fr: Vérification des images
it: Revisione immagini
nb: Gjennomgang av bilder
pt_br: Revisão de Imagens
tr: Görsel İncelemesi

# adminImages.info.approvedApplied
source: Candidate approved and applied.
de: Kandidat genehmigt und angewendet.
es: Candidato aprobado y aplicado.
fr: Candidat approuvé et appliqué.
it: Candidato approvato e applicato.
nb: Kandidat godkjent og brukt.
pt_br: Candidato aprovado e aplicado.
tr: Aday onaylandı ve uygulandı.

# adminImages.info.discoveredAcross
source: Discovered %1$@ candidates across %2$@ places.
de: %1$@ Kandidaten für %2$@ Orte gefunden.
es: Se encontraron %1$@ candidatos en %2$@ lugares.
fr: %1$@ candidats découverts sur %2$@ lieux.
it: Trovati %1$@ candidati in %2$@ luoghi.
nb: Fant %1$@ kandidater på tvers av %2$@ steder.
pt_br: %1$@ candidatos descobertos em %2$@ locais.
tr: %2$@ yer genelinde %1$@ aday keşfedildi.

# adminImages.info.discoveredFor
source: Discovered %1$lld candidates for %2$@.
de: %1$lld Kandidaten für %2$@ gefunden.
es: Se encontraron %1$lld candidatos para %2$@.
fr: %1$lld candidats découverts pour %2$@.
it: Trovati %1$lld candidati per %2$@.
nb: Fant %1$lld kandidater for %2$@.
pt_br: %1$lld candidatos descobertos para %2$@.
tr: %2$@ için %1$lld aday keşfedildi.

# adminImages.info.movedTo
source: Candidate moved to %1$@.
de: Kandidat verschoben nach %1$@.
es: Candidato movido a %1$@.
fr: Candidat déplacé vers %1$@.
it: Candidato spostato in %1$@.
nb: Kandidat flyttet til %1$@.
pt_br: Candidato movido para %1$@.
tr: Aday %1$@'e taşındı.

# adminImages.info.rejected
source: Candidate rejected.
de: Kandidat abgelehnt.
es: Candidato rechazado.
fr: Candidat rejeté.
it: Candidato rifiutato.
nb: Kandidat avvist.
pt_br: Candidato rejeitado.
tr: Aday reddedildi.

# adminImages.loadingCandidates
source: Loading candidates…
de: Kandidaten werden geladen…
es: Cargando candidatos…
fr: Chargement des candidats…
it: Caricamento candidati…
nb: Laster kandidater…
pt_br: Carregando candidatos…
tr: Adaylar yükleniyor…

# adminImages.noCandidates
source: No candidates in this filter yet.
de: Noch keine Kandidaten in diesem Filter.
es: Aún no hay candidatos en este filtro.
fr: Aucun candidat dans ce filtre pour l'instant.
it: Nessun candidato in questo filtro.
nb: Ingen kandidater i dette filteret ennå.
pt_br: Nenhum candidato neste filtro ainda.
tr: Bu filtrede henüz aday yok.

# adminImages.reassign.matchToPlace
source: Match to Place
de: Ort zuordnen
es: Asociar a un lugar
fr: Associer à un lieu
it: Abbina al luogo
nb: Match til sted
pt_br: Associar a um Local
tr: Yere Eşleştir

# adminImages.reassign.title
source: Match to Another Place
de: Einem anderen Ort zuordnen
es: Asociar a otro lugar
fr: Associer à un autre lieu
it: Abbina a un altro luogo
nb: Match til et annet sted
pt_br: Associar a Outro Local
tr: Başka Bir Yere Eşleştir

# adminImages.searchCandidates.placeholder
source: Filter by place name, id, or photo title…
de: Nach Ortsname, ID oder Fototitel filtern…
es: Filtrar por nombre del lugar, id o título de la foto…
fr: Filtrer par nom de lieu, identifiant ou titre de photo…
it: Filtra per nome, ID del luogo o titolo della foto…
nb: Filtrer etter stedsnavn, id eller bildetittel…
pt_br: Filtrar por nome do local, id ou título da foto…
tr: Yer adı, id veya fotoğraf başlığına göre filtrele…
